<template>
  <section class="section section-text">
    <div class="container">
      <h3>
        О магазине
      </h3>
      <div class="content_text js-block-open">
        <p class="js-block-open1">
          Маркетплейс не нуждается в каких-то "космических"
          визуальных эффектах, сюда приходят покупатели
          чтоб как можно быстрее найти товар,
          а значит главным требованием к дизайну,
          будет - простота и лаконичность.
          Любая задача, которую будет преследовать пользователь,
          должна выполняться как можно быстрее и проще.
          Любой "лишний" клик или "заумная" форма поиска,
          подачи объявления, может привести к вызову
          негативного отношения к проекту, что не есть хорошо.
          Приходя в Ваш маркетплейс за каким либо товаром,
          пользователь рассчитывает, что получит качественный товар,
          который ничем не будет отличаться от заявленного в описании,
          а значит механизм контроля поставщиков должен
          работать без сбоев, включая в себя рейтинг от
          пользователей, контрольные закупки,
          скорость решения спорных ситуаций, юридические
          верификации (при необходимости) и многие другое.
        </p>
        <div class="open_text js-open-btn">
          Развернуть
          <span class="icon icon_arr_bottom2"></span>
        </div>
      </div>
    </div>
  </section>
</template>
<script>
export default {
  name: 'SectionText',
  data () {
    return {
    }
  },
  components: {
  },
  methods: {
  }
}
</script>
<style lang="scss" scoped>
</style>
